<?php include BASE_DIR . '/views/layouts/header.php' ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Про бібліотеку</h4>

                <hr />

                <p> В публічних бібліотеках в основному працюють з документами, а не з інформацією. Тому така бібліотека не задовольняє в повній мірі вимогам інформаційного суспільства. Перелік і якість послуг, що надаються нею, відповідає інтересам лише незначної частини споживачів інформації. Але ця аудиторія читачів не належить до категорії осіб, котрі приймають рішення, які визначають шляхи розвитку суспільства.</p>

                <p> Мета творення електронної бібліотеки полягає в наступному:</p>
                <ol>
                    <li>забезпечення користувачів роботою з документами з обмеженим доступом (рідкісних і рукописних книг, фотоальбомів, дисертацій, архівів, яких немає у більшості бібліотек);</li>
                    <li>забезпечення доступу до інформації, що існує лише в електронній формі;</li>
                    <li>надання користувачам більш якісних можливостей роботи з електронними документами великих обсягів;</li>
                    <li>інформаційне забезпечення користувачів повнотекстовими базами даних у режимі теледоступу.</li>
                </ol>

                <p> Основні задачі електронної бібліотеки – інтеграція інформаційних ресурсів і ефективна навігація в них. </p>

            </div>
        </div>
    </div>
</section>

<?php include BASE_DIR . '/views/layouts/footer.php' ?>